Мы отнесли наши сокровища хозяйке дома и не удивительно, что ему досталось гораздо больше внимания, чем мне.
Я глава отдела развития общественной организации Робин Гуд.
Через несколько недель в пожарную часть пришло письмо от хозяйки дома. Она благодарила нас за проявленную отвагу при спасении её дома.
Но самый добрый поступок, по её мнению, совершил тот, кто принёс ей тапочки.
Когда я не борюсь с бедностью, я борюсь с огнём в роли помощника капитана команды пожарных-добровольцев.
Не ждите, пока Вы заработаете свой первый миллион, чтобы изменить чью-то жизнь.
Подавайте еду в столовой, наведите порядок в соседнем парке, будьте наставником.
Не каждый день даёт нам шанс спасти чью-то жизнь, но каждый день предлагает нам возможность повлиять на неё.
Сейчас в нашем городе добровольцы помогают высококвалифицированным пожарным, и нужно прибыть на место пожара как можно скорее, чтобы успеть поучаствовать в действии.
Я был вторым добровольцем, прибывшим на место, поэтому у меня были хорошие шансы получить задание.
Но остальные добровольцы стремились обогнать друг друга, чтобы поскорей добежать до капитана и получить от него задание.
Когда я нашёл капитана, он был занят утешением хозяйки дома; этот день был одним из худших в её жизни.
Была глубокая ночь, она стояла на улице под проливным дождём, под зонтиком, в пижаме, босая, а её дом был объят пламенем.
Они живут глубоко в конголезских джунглях, где сложно проводить исследования.
Неудивительно, что тотальное разрушение ставит под угрозу и выживание бонобо.
И здесь, на этой земле насилия и хаоса можно услышать затаенный смех, колышущий листву деревьев.
Я только что вернулась из сообщества, которое владеет секретом нашего выживания.
Кто же они, эти родственники? Мы знаем их как "детенышей цветов", предпочитающих мир и любовь войнам, практикующим частые, свободные, бисексуальные сношения для разрешения конфликтов и решения социальных проблем.
Нет, я, конечно, не говорю, что это решение всех проблем человечества, так как жизнь бонобо это далеко не только Кама Сутра.
Бонобо, как и люди, сохраняют любовь к играм на протяжении всей жизни.
Для нас, как и для них, играть значит выстраивать взаимоотношения и развивать терпимость к партнеру.
Игра развивает воображение и способность восстанавливаться, и это то, что обеспечивает разннобразие, разнообразие коммуникаций, поведенческих моделей, связей.
Это место, где женщина правит бал, использует сексуальные игры просто, вместо "Здрасте" где правила устанавливаются игрой — место, где потехе - время.
Наблюдая за играющими бонобо, вы видите эволюционные корни смеха, танца и ритуала.
Я не знаю, в какие игры играет вы, но я бы хотела показать вам пару уникальных клипов, прямо с ветки.
Во-первых, это особая игра с яйцами, я имею в виду совсем не ту, в которую играют на Пасху.
Вот юная самка и самец, увлеченные погоней друг за другом.
И я хочу, чтобы вы посмотрели на Фуку, молодую самку, которая спокойно играет с водой.
Я думаю, что и мы, как она сейчас, иногда играем сами по себе, исследую границы внутреннего и внешнего мира.
Это только примеры тех озарений, которые бонобо дают нам, которые служат ключом к пониманию нашего прошлого и настоящего.
Но также они хранят и секрет нашего будущего, будущего, которое нам нужно приспособить к нашему все сильнее и сложнее изменяющемуся настоящему, с большей изобретательностью и более тесным взаимодействием.
Секрет в том, что игра - ключ к развитию этих способностей.
Для того, чтобы успешно приспособиться к меняющиеуся миру, нам нужно играть.
Но даже тогда, когда нам меньше всего хочется играть, возможно, и наступает время, когда игра становится необходимой.
Итак, мои дорогие друзья-приматы, давайте примем это дар эволюции и поиграем вместе, заново открывая для себя творчество, поддержку и чудо.
Это мир диких бонобо из конголезских джунглей.
Это значит, что у нас есть общий предок, некая эволюционная пра-пра-прабабка, которая жила примерно шесть миллионов лет назад.
Но, к сожалению, мы слишком много внимания уделяли этому аспекту, рассказывая об эволюции человека.
Но бонобо показывают нам обратную сторону медали, в то время как шимпанзе созданы большими, большими парнями, ребята, общество бонобо состоит из наделенных полномочиями самок.
Им удалось достичь кое-чего, что сделало общество толерантным, а вспышки насилия свело на нет.
Итак, позвольте мне представить вам Герка, или универсального грузоперевозчика.
С помощью экзоскелета УЧПГ, я могу переносить 90 килограмм по различной местности в течении многих часов.
Его дизайн позволяет низко приседать, ползать и выполнять другие очень проворные движения.
Он чувствует, что я хочу сделать, куда я хочу пойти, и затем прибавляет мне силы и выносливости.
Совместно с нашим промышленным партнёром мы готовы представить это устройство, этот новый экзоскелет в этом году.
Давайте теперь обратим наш взор в сторону больных, прикованных к инвалидным коляскам, особенно важной для меня теме.
По оценкам, 68 миллионов человек во всём мире прикованы к инвалидным креслам.
Я хочу, чтобы вы представили себе робота, которого можно надеть, который наделяет вас суперспособностями, или робота, который поднимает больных с инвалидных колясок и позволяет снова ходить.
Но это относится и к стареющему населению, которого становится всё больше.
И единственный выход, в сущности — если случился инсульт или другие осложнения — инвалидная коляска.
И так уже в течение последних 500 лет, т.к. это, должен отметить, очень успешное нововведение.
Так мы решили начать писать новую страницу в свободе передвижения.
Это аккумуляторные батареи и силовые двигатели, которые расположены на бедрах и коленных суставах, которые двигают ее вперед такой плавной и очень естественной походкой.
Мне было 24 года, когда в расцвете моей спортивной карьеры, сумасшедший кувырок во время горнолыжного спуска парализовал меня.
За долю секунды я утратила все ощущения и движения ниже таза.
Адаптивная технология позволила мне с тех пор снова научиться спускаться с гор на лыжах, подниматься в горы и даже заниматься хендсайклом.
Но не было изобретено ничего, что позволило бы мне ходить до настоящего момента.
Как вы видите, у нас есть технологии, у нас есть площадки, на которых мы можем сесть и обсудить их с вами.
Это настоящая интеграция человека с машиной.
Но не только — это интеграция и соединение вас со вселенной и другими устройствами в ней.
Очевидно, это приводит к различным серьёзным осложнениям — в 30% к повреждениям спины — хроническим повреждениям спины.
Мы решили, что хотим изучить эту проблему и создать экзоскелет, который помог бы с ней справиться.
С тех пор как фильм был впервые показан на кинофестивале «Сандэнс» и согласно Баррелс, фильм вышел в январе, и с тех пор и это не всё — фильм упоминался в СМИ 900 миллионов раз.
Это буквально за две с половиной недели.
И неплохо для проекта, о котором почти все рекламные агентства советуют своим клиентам не принимать в нем участие.
Я всегда верю в то, что если делать ставки, если рисковать, эти риски принесут возможности.
Я верю, что если вы отталкиваете людей от этого, вы подталкиваете их к неудаче.
Я верю, что если вы обучите своих сотрудников избегать риска, вы готовите всю компанию избегать наград.
Я считаю, что необходимо двигаться вперед, чтобы побудить людей идти на риск.
Нам нужно поощрять людей не бояться пугающих возможностей.
И, в конце концов, мы должны принять открытостью
Итак, Морган, во имя прозрачности, что же случилось с этими 7?
Если бы вы спросили меня об этом год назад, я бы не смог сказать вам это с какой-либо уверенностью.
Однако в проекте, над которым я работаю сегодня, моём новом фильме, мы исследуем мир маркетинга, рекламы.
Я провёл последние несколько лет нарочно попадая, как правило, в очень трудные и к тому же довольно опасные ситуации.
Вообще-то мы хотим полностью показать, как это работает.
В фильме вы увидите, как всё это происходит.
Это и есть идея, всего фильма, с начала до конца.
Мне бы очень понравилась помощь CEG в создании фильма.
А это прикольно, потому что на первый взгляд, это глубочайшее уважение к аудитории.
Я думаю, вам будет непросто с ними переговорить, но я думаю, этим однозначно стоит заняться с парой больших, действительно всем знакомых брендов.
Кто знает, может ко времени выхода фильма, мы будем смотреться как кучка безмозглых идиотов.
Рассказать себе историю фильма — это или фильм, или из-за меня его сложнее всего продать?
И вот так, одна за другой, все эти компании исчезли.
Однако проблема была в том, что, как видите, у моей идеи есть один смертельный изъян, вот какой.
И я провёл 30 дней, питаясь только этим — поначалу забавно, немного трудно в середине, и очень опасно под конец.
Наши политики о ней говорят, наш президент о ней говорит, даже наши директора говорят о ней.
Когда я начал переговоры с компаниями и сказал им, что мы хотим рассказать, они ответили, « Конечно, мы хотим, чтобы вы рассказали историю.
И мои друзья, которые снимают настоящие голливудские фильмы, говорят, что их фильмы так успешны из-за брендов, которые они берут в партнёры.
Каждый раз, когда я собираюсь идти, каждый раз, когда я открываю свою аптечку, вы увидите Бэнди Вымя.
Всякий раз перед интервью с кем-то, я могу спросить: «Вы достаточно свежи для этого интервью? Вы готовы? Вы выглядите немного взволнованным.
Будь то цветочный фьюжн или райские ветры, у них будет шанс.
У нас они будут ориентированы как на мужчин, так и на женщин, будь ты тверд, крути ее палку, какой бы она ни была.
Так что теперь я могу ответить на любые ваши вопросы и провести для вас экскурсию за 5 центов.
Как и вы говорили о том, чтобы быть меньшим фильмом, вы во многом бросаете вызов бренду.
Так что делать подобные вещи, напоминать людям о БАМе, это своего рода причина, по которой мы в этом заинтересованы.
Какими бы словами вы описали бан? бан это?
Сохраняет вас свежим. Это то, как мы сохраняем вас свежим дольше — лучшая свежесть, больше свежести, в три раза свежее.
Мне нужно поговорить с мужчиной на улице, с такими же людьми, как я, с обычными Джо.
Я думаю, это какой-то жанр стиля, и это будет что-то вроде темного гламура.