Мы отнесли наши сокровища на улицу домовладельцу, и, что неудивительно, ему было уделено гораздо больше внимания, чем моему.
Вернувшись в Нью-Йорк, я возглавляю отдел развития некоммерческой организации «Робин Гуд».
Несколько недель спустя департамент получил письмо от домовладелицы, в которой она благодарила нас за доблестные усилия по спасению ее дома.
Акт доброты она отметила больше всех остальных, кто-то даже подарил ей пару туфель.
Когда я не борюсь с бедностью, я тушу пожары в качестве помощника капитана добровольной пожарной роты.
Не ждите, пока вы заработаете свой первый миллион, чтобы изменить чью-то жизнь.
Подавайте еду в столовой, наведите порядок в соседнем парке, будьте наставником.
Не каждый день дает нам шанс спасти чью-то жизнь, но каждый день дает нам возможность повлиять на нее.
Сейчас в нашем городе, где волонтеры дополняют высококвалифицированный кадровый персонал, нужно приходить на место пожара довольно рано, чтобы принять участие в каких-либо действиях.
Я был вторым добровольцем, прибывшим на место происшествия, так что у меня были довольно хорошие шансы попасть внутрь.
Но, тем не менее, это была настоящая гонка с другими добровольцами, чтобы добраться до ответственного капитана и узнать, каковы будут наши задания.
Я обнаружил, что капитан вел очень увлекательную беседу с домовладелицей, у которой наверняка был один из худших дней в ее жизни.
Вот была середина ночи, она стояла на улице под проливным дождем под зонтиком, в пижаме, босиком, а ее дом горел.
Они живут в глубине конголезских джунглей, и изучить их было очень сложно.
Неудивительно, что это отвлечение также ставит под угрозу выживание бонобо.
И все же в этой стране насилия и хаоса вы можете услышать скрытый смех, покачивающий деревья.
Я только что вернулся из сообщества, которое хранит секрет выживания человечества.
Кто эти двоюродные братья? Мы знаем их, когда они занимаются любовью, а не боевых обезьян, поскольку они часто вступают в беспорядочные связи и бисексуальный секс для разрешения конфликтов и решения социальных проблем.
Я не говорю, что это решение всех проблем человечества, поскольку Жизнь бонобо – это нечто большее, чем Камасутра.
Бонобо, как и люди, любят играть на протяжении всей своей жизни.
Для нас и для них игра имеет основополагающее значение для укрепления отношений и воспитания толерантности.
Игра повышает креативность и устойчивость, и все дело в создании разнообразия, разнообразия взаимодействий, разнообразия поведения, разнообразия связей.
Это место, где женщины правят балом, занимаются сексом, чтобы поздороваться, и играют по правилам, где веселье — серьезное дело.
И когда вы смотрите игру Баруму, вы видите самые эволюционные корни человеческого смеха, танца и ритуалов.
Я не знаю, как вы играете, но я хочу показать вам парочку уникальных клипов, только что из дикой природы.
Во-первых, это игра с мячом в стиле бонобо, и я не имею в виду футбол.
Итак, у нас есть молодая самка и самец, участвующие в игре в погоню.
И я хочу, чтобы вы увидели, что это Фуку, молодая самка, тихо играющая с водой.
Я думаю, как и с волосами, мы иногда играем в одиночку и исследуем границы нашего внутреннего и внешнего миров.
Так что это всего лишь небольшие пробы идей, которые бонобо передали нам и представляют.
Но они также хранят в себе секрет нашего будущего, будущего, в котором нам нужно адаптироваться к все более сложному миру посредством большей креативности и большего сотрудничества.
Секрет в том, что игра является ключом к этим способностям.
В любом случае, чтобы успешно адаптироваться к меняющемуся миру, нам нужно играть.
В те времена, когда игра кажется наименее уместной, это может быть время, когда это наиболее срочно.
Итак, мои собратья-приматы, давайте воспользуемся этим даром эволюции и будем играть вместе, заново открывая для себя творчество, общение и удивление.
Это мир диких бонобо в джунглях Конго.
Это означает, что у всех нас есть общий предок — эволюционная бабушка, жившая около шести миллионов лет назад.
Но, к сожалению, мы уделяем слишком много внимания этому аспекту в наших повествованиях об эволюции человека.
Но бонобо показывают нам обратную сторону медали, в то время как шимпанзе созданы большими, большими парнями, ребята, общество бонобо состоит из наделенных полномочиями самок.
Эти ребята действительно что-то придумали, поскольку это приводит к очень толерантному обществу, где смертельного насилия пока не наблюдалось.
Итак, позвольте мне представить вам Герка, или универсального грузоперевозчика.
Он может нести 200 фунтов по пересеченной местности в течение многих часов.
Его гибкая конструкция позволяет выполнять глубокие приседания, ползание и движения с высокой ловкостью.
Он чувствует, что я хочу делать и куда хочу идти, а затем увеличивает мою силу и выносливость.
Мы готовы вместе с нашим отраслевым партнером представить это устройство, этот новый экзоскелет в этом году.
Теперь давайте обратимся к инвалидам-колясочникам, что мне особенно нравится.
По оценкам, в мире насчитывается 68 миллионов человек в инвалидных колясках.
Теперь я хочу, чтобы вы представили носимого робота, который наделяет вас сверхчеловеческими способностями, или другого робота, который помогает людям в инвалидных колясках прийти в себя и снова начать ходить.
Но численность стареющего населения также увеличивается.
И единственный вариант, будь то инсульт или другие осложнения, — это инвалидная коляска.
И это на самом деле за последние 500 лет с тех пор, как это было очень успешное внедрение, я должен сказать.
Поэтому мы подумали, что начнем писать новую главу мобильности.
Это аккумуляторные батареи и силовые двигатели, которые расположены на бедрах и коленных суставах, которые двигают ее вперед такой плавной и очень естественной походкой.
Мне было 24 года, и я был на пике своих возможностей, когда странное сальто во время катания на горных лыжах парализовало меня.
За долю секунды я потерял всякую чувствительность и движение ниже таза.
Адаптивная технология с тех пор позволила мне снова научиться кататься на горных лыжах, скалолазанию и даже кататься на велосипеде на руках.
Но до сих пор не изобретено ничего, что позволило бы мне ходить.
Как видите, у нас есть технологии, у нас есть платформы, чтобы сесть и обсудить с вами.
На самом деле это настоящая интеграция человека и машины.
Но не только это, он интегрирует и соединит вас со вселенной и другими устройствами.
Очевидно, что это приводит к серьезным осложнениям при травмах спины, 30% из них — хронические травмы спины.
Покажите, что мы думали, что рассмотрим эту проблему и создадим экзоскелет, который поможет справиться с этой проблемой.
По словам Баррелла, премьера фильма состоялась в январе, и с тех пор, и это еще не все, этот фильм получил более 900 миллионов просмотров в СМИ.
Это буквально охватывает период в две с половиной недели.
И неплохо для проекта, о котором почти все рекламные агентства советуют своим клиентам не принимать в нем участие.
Я всегда верю, что если вы рискуете, если вы идете на риск, то в результате этих рисков появляются возможности.
Я считаю, что когда вы отталкиваете людей от этого, вы еще больше подталкиваете их к неудаче.
Я считаю, что когда вы обучаете своих сотрудников избегать риска, вы готовите всю свою компанию к испытаниям по вознаграждению.
Я считаю, что необходимо двигаться вперед, чтобы побудить людей идти на риск.
Нам нужно поощрять людей не бояться возможностей, которые могут их напугать.
Сегодня, как никогда, немного честности будет иметь большое значение.
Итак, Морган, во имя прозрачности, что же случилось с этими 7?
Если бы вы спросили меня об этом год назад, я бы не смог сказать вам это с какой-либо уверенностью.
Но в новом проекте, над которым я работаю, в моем новом фильме, мы исследуем мир маркетинговой рекламы.
Последние несколько лет я попадал в ситуации, которые обычно очень трудны и в то же время несколько опасны.
И собственно, мы показываем весь процесс, как это работает.
Вы увидите, как все это происходит в этом фильме.
Вот и вся концепция, весь фильм, от начала до конца.
И мне бы хотелось, чтобы CEG помогла в этом.
Это забавно, потому что когда я впервые слышу это, это вызывает высшее уважение к публике.
Я думаю, что вам будет трудно с ним встретиться, но я думаю, что определенно стоит заняться парочкой действительно больших и очевидных брендов.
Кто знает, может быть, к тому времени, когда выйдет ваш фильм, мы будем выглядеть кучей беспечных идиотов.
Рассказать себе историю фильма — это или фильм, или из-за меня его сложнее всего продать?
И вот так одна за другой все эти компании внезапно исчезли.
Но проблема заключалась в том, что у моей идеи был один фатальный недостаток, и этот недостаток заключался в следующем.
И я провел 30 дней, питаясь только этим, веселым в начале, немного трудным в середине и опасным в конце.
Наши политики говорят это, наш президент говорит это, даже наши руководители говорят это.
Нет, когда я начал разговаривать с компаниями и говорить им, что мы хотим рассказать эту историю и рассказать эту историю, и они сказали: нет, мы хотим, чтобы вы рассказали историю.
А мои друзья, которые снимают большие голливудские фильмы, говорят, что причина, по которой их фильмы настолько успешны, заключается в том, что у них есть бренд-партнеры.
Каждый раз, когда я собираюсь идти, каждый раз, когда я открываю свою аптечку, вы увидите Бэнди Вымя.
Ну, каждый раз, когда я даю кому-то интервью, я могу сказать, достаточно ли ты свеж для этого интервью? Вы готовы? Ты выглядишь немного нервным.
Будь то цветочный фьюжн или райские ветры, у них будет шанс.
У нас они будут ориентированы как на мужчин, так и на женщин, будь ты тверд, крути ее палку, какой бы она ни была.
Так что теперь я могу ответить на любые ваши вопросы и провести для вас экскурсию за 5 центов.
Как и вы говорили о том, чтобы быть меньшим фильмом, вы во многом бросаете вызов бренду.
Так что делать подобные вещи, напоминать людям о БАМе, это своего рода причина, по которой мы в этом заинтересованы.
Какими словами вы бы описали Банна? Банн пуст.
Мы будем держать вас свежее, дольше, лучше, свежее, еще свежее? в три раза свежее?.
Мне нужно поговорить с мужчиной на улице, с такими же людьми, как я, с обычными Джо.
Я думаю, это какой-то жанр стиля, и это будет что-то вроде темного гламура.