Мы основали Open AI семь лет назад, потому что нам казалось, что в сфере ИИ происходит нечто очень интересное, и нам хотелось помочь направить процесс в положительное русло.
Честно говоря, меня поражает прогресс в этой области с тех пор.
Очень приятно слышать истории от таких людей, как Рэймонд, которые используют создаваемую нами технологию, и другие вдохновляющие истории. 
Люди выражают восхищение, люди выражают озабоченность, есть люди, испытывающие обе эти эмоции одновременно.
Прежде всего, есть ощущение того, что сегодня мы пересекаем исторический рубеж, когда мы, человечество, определяем технологию, которая будет так важна для нашего общества в будущем. 
Сегодня я хочу продемонстрировать вам нынешнее состояние этой технологии и некоторые основополагающие и важные для нас принципы её дизайна.
Первое, что я хочу показать, — это что значит создать инструмент для ИИ, а не для человека. 
У нас есть новая модель DALL-E, генерирующая изображения, и мы даём ChatGPT возможность пользоваться ею как приложением.
 И это действительно расширяет возможности того, что можно создать по вашему поручению с точки зрения осуществления намерения. 
Подчеркну, что всё это живая демонстрация, генерируемая ИИ в процессе нашего разговора.
Теперь это сохранено, а я покажу вам, как можно использовать эту информацию и интегрировать её с другими приложениями.
Если эта чудесная еда будет приготовлена, я, конечно же, хочу знать, какой она будет на вкус.
Я считаю, что это демонстрирует новый подход к интерфейсу пользователя.
Например, мы так привыкли к тому, что мы переключаемся с одного приложения на другое, копируем и вставляем, и часто внутри приложения всё проходит гладко, если мы знакомы с опциями меню.
Имея единый языковый интерфейс наряду с инструментами, ИИ способен избавить вас от всех этих деталей. 
Вам не нужно формулировать каждую деталь того, что должно произойти.
Поскольку это живая демонстрация, иногда будут случаться сюрпризы.
Это показывает, что традиционные интерфейсы пользователя будут продолжать использоваться.
Но нам надо сделать ещё и второй шаг— научить ИИ пользоваться этими навыками.
Мы находимся на рассвете новой эпохи способов ведения войны.
Я вырос в месте, где зародилась атомная бомба, технология, правившая предыдущей эпохой, Я чётко осознавал, как эта технология определила геополитику и природу войны.
Мои родители были учёными в Лос-Аламосской национальной лаборатории.
Их исследования магнитной гидродинамики окажут значительное влияние на наше понимание Вселенной.
Разумеется, я знал, что хочу заниматься чем-то таким же значимым. 
Я решил стать программистом и изучать искусственный интеллект.
ИИ — одна из важнейших технологий нашего времени, влияющая на государственную безопасность и демократию по всему миру.
Как показала Вторая мировая война в случае с атомной бомбой, побеждает та страна, которая быстрее и эффективнее внедряет новою технологию в боевые действия.
Нет причин считать, что ИИ будет исключением.
Но в гонке вооружений в области ИИ мы уже отстаём.
С точки зрения технологий Китай уже сегодня опережает США в области компьютерного зрения. 
На внедрение же ИИ в военное дело Китай выделяет гораздо больше средств: с учётом общих военных расходов Китай тратит в 10 раз больше, чем США.
Почему же мы так отстаём?
Несмотря на обладание самым большим количеством военной техники, данные с этой техники либо удалены, либо, спрятанные на жёстких дисках, недоступны.
В битве ИИ всё сводится к обладанию данными.
Оборонному ИИ недостаточно данных из интернета.
Большая часть информации должна поступать с военных объектов, сенсоров или в результате сотрудничества с технологическими компаниями.
Военачальники должны уметь использовать данные как военное орудие. 
В какой-то момент лидеры компаний решили, что сотрудничество с правительством — табу.
Меня, как специалиста в области технологий, часто спрашивают, как я делаю мир лучше.
Война в Украине показала, что природа войны изменилась.
Благодаря превосходству в ИИ Украина противостоит врагу, на стороне которого большее количество воиск и оружия.
Я родилась в Китае в начале 1980-х. В то время Китай был всё ещё страной дефицита. 
Пищевые продукты нам выдавали по норме, и мы готовили еду в общих кухнях.
И даже в Пекине три раза в неделю планово отключали по ночам электричество.
Я помню, как мы с отцом читали стихи при свечах, — особое воспоминание о тех временах, когда в Китае люди обходились малым.
Перенесёмся на три десятилетия вперёд: Китай превратился в страну изобилия, особенно в отношении технологической мощи.
Будь то высокие технологии, технологии для бизнеса или для повседневной жизни, там можно найти всё, что только можно себе представить.
Я могу купить кока-колу, просканировав своё лицо.
Несколько лет назад я попросила в отеле зубную пасту, и робот доставил мне её в комнату. 
В удалённых уголках Тибета я встречала людей, слушающих крутую музыку с плееров на солнечных батарейках.
а с помощью китайской технологии солнечной энергетики освещаются дома африканских детей, которые раньше учились при свечах, как я когда-то в детстве.
Этот удивительный технологический прорыв случился несмотря на то, что Китай остаётся развивающейся страной, а средний годовой доход на душу населения составляет всего 10 000 долларов.
Сегодня я хочу предложить вам взглянуть под другим углом на уникальную модель, способствовавшую инновации и технологическому росту.
Это далеко не идеальная система.
Как и вы, я беспокоюсь о нарастающем напряжении технологической гонки. 
Но я верю, что как и в любых отношениях, лучшее понимание друг друга взамен ухудшения отношений, вредящего всем нам, поможет нам найти общие цели.
Я экономист, балансирующий, как оказалось, между различными мирами.
Давайте начнём с того, как выглядит инновационный процесс в Китае.
Всё, что делает нас более гибкими, эффективными и приносит меньше ущерба окружающей среде — всё это играет роль.
Китай провёл первый квантовый видеозвонок и запустил первый дрон с пассажиром на борту.
Да, многие из вас скажут: у Китая есть деньги, рынки, таланты и множество данных, что очень важно в информационном веке.
Чтобы превратить идею или научное открытие в коммерческий успех, нужна инновационная экосистема.
Сотрудничество университетов, национальных лабораторий и индустрий, не говоря уже об огромном финансировании, состоящем из длинных и неопределённых инвестиционных циклов.
Многие из вас могут подумать, что революционные технологии создаются звёздами, такими как Стив Джобс или Илон Маск.
Но каждый раз, когда вы пользуетесь интернетом, навигатором или выкрикивате что-то своей Alexa, вы делаете это благодаря правительству США.
На Западе мы часто говорим о том, что надо подталкивать покупателей к тому, чтобы они выбирали лучшие товары.
А в Китае массовое внедрение транспорта следующего поколения случилось как по щелчку пальцев.
Но я хочу рассказать вам другую историю.
Ещё более сложный процесс происходит на местах. 
Мы называем его «экономикой мэров». Это децентрализированная экономическая модель, побуждающая творчество с самых нижних уровней.
Вопреки распространённому мнению, это не централизованный подход, в котором доминирует всемогущее государство.
Раньше на него было легко ответить.
Если вам, как и мне, перевалило за 45, то вы выросли в мире, которым управляли два гиганта.
США командовали с одной стороны железного занавеса, а СССР устанавливал свои правила с другой.
А примерно 15 лет назад всё стало немного сложнее. 
США больше не хотели быть мировым жандармом или архитектором мировой торговли, или даже защитником мировых ценностей.
Другие страны становились сильнее, и они легко могли игнорировать многие правила, которые им не нравились, порой даже устанавливая свои собственные правила.
В прошлом великая держава находится в серьёзном упадке, и они этому не рады.
Можно спорить о том, кто в этом виноват, но мы имеем то, что имеем. 
Второе: Китай был интегрирован в институты, возглавляемые США, предполагая, что когда они станут богаче и сильнее, то превратятся в американцев.
Оказывается, они остались китайцами.
Третье: десятки миллионов граждан США и других состоятельных демократий чувствуют, что глобализация обошла их стороной.
Это игнорировалось на протяжении десятилетий.
Но из-за этого они стали считать, что их власти и лидеры не заслуживают своих полномочий.
И поэтому сегодня мы живём в мире без лидера.
Но, как мы знаем, это продлится недолго.
Какой мировой порядок можно ожидать в следующем десятилетии?
Что-то из того, что я скажу, может вас удивить.
Потому что у нас не будет ни биполярного, ни однополярного, ни даже многополярного мира.
Если у нас нет одной или двух сверхдержав, то у нас нет единого мирового порядка.
Но давайте начнём по порядку. Сегодня у нас есть глобальная система безопасности.
США и их союзники — тут самые сильные игроки.
США — это единственная страна в мире, которая может отправить своих солдат, матросов и военную технику в любой уголок мира.
Китай наращивает свой военный потенциал в Азии, но нигде больше.
Многие американские союзники в Азии обеспокоены этим.
В результате они всё больше зависят от системы безопасности США.
С вторжением России в Украину союзники США в Европе больше обеспокоины и зависимы от США и НАТО во главе с США.
В России, Китае и других странах есть ядерное оружие, но, к счастью, на сегодняшний день его использование остаётся самоубийством.
В результате мировой порядок безопасности однополярен и, скорее всего, таким и останется в следующие десять лет.
Наряду с порядком безопасности, существует мировой экономический порядок.
США остаётся устойчивой глобальной экономикой.
В Евросоюзе самый большой общий рынок, и они устанавливают правила.