Мы основали Open AI семь лет назад, потому что нам казалось, что в сфере ИИ происходит нечто очень интересное, и нам хотелось помочь направить процесс в положительное русло.
Честно говоря, меня поражает прогресс в этой области с тех пор.
Очень приятно слышать истории от таких людей, как Рэймонд, которые используют создаваемую нами технологию, и другие вдохновляющие истории. 
Люди выражают восхищение, люди выражают озабоченность, есть люди, испытывающие обе эти эмоции одновременно.
Прежде всего, есть ощущение того, что сегодня мы пересекаем исторический рубеж, когда мы, человечество, определяем технологию, которая будет так важна для нашего общества в будущем. 
